{
  "Type": "New",
  "Oeuvre": [
    {
      "Id": 0,
      "Name": "la Jaconde",
      "Description": "C'est le portrait le plus célèbre au monde. L'identité du modèle est régulièrement remise en question, mais on admet généralement qu’il s’agit d’une dame florentine, prénommée Lisa, épouse de Francesco del Giocondo. ",
      "Url": "Davinci/la Jaconde.jpg"
    },
    {
      "Id": 1,
      "Name": "La Vierge aux rochers",
      "Description": "La Vierge aux rochers représente la Vierge Marie et l'enfant Jésus, accompagnés de l'ange Uriel, qui auraient rencontré le jeune saint Jean-Baptiste dans une caverne lors de la fuite en Egypte.",
      "Url": "Davinci/La Vierge aux rochers.jpg"
    },
    {
      "Id": 2,
      "Name": "La Cène",
      "Description": "La Cène par Léonard de Vinci est l'œuvre originale représentant le dernier repas du Christ et ses douze apôtres le soir du jeudi saint, juste avant d'être arrêté par les Romains. Soir, qui n'est autre que la veille du jour de sa crucifixion.",
      "Url": "Davinci/La Cène.jpg"
    },
    {
      "Id": 3,
      "Name": "La Dame à l’hermine",
      "Description": "Il représente Cecilia Gallerani, une jeune et belle poétesse italienne. Elle a 16-17 ans quand elle est représentée sur ce tableau, mais elle est surtout la maîtresse de Ludovic Sforza, qui est le duc de Milan, et qui est apparenté à la reine Bona Sforza de Pologne. ",
      "Url": "Davinci/La dame à l'hermine.jpg"
    },
    {
      "Id": 4,
      "Name": "La Vierge, l'Enfant Jésus et sainte Anne",
      "Description": "C'est l'une des œuvres phares du musée du Louvre, entrée dès 1797, et presque aussi célèbre que la Joconde. Signalons en passant que, selon la tradition, Anne ne vivait déjà plus à la naissance de Jésus...",
      "Url": "Davinci/La Vierge, l'Enfant Jésus et sainte Anne.jpg"
    },
    {
      "Id": 5,
      "Name": "Le Baptême du Christ",
      "Description": "Aujourd'hui, l'Eglise est unie à son Epoux : le Christ, au Jourdain, la purifie de ses fautes, les mages apportent leurs présents aux noces royales, l’eau est changée en vin, pour la joie des convives, Alléluia.",
      "Url": "Davinci/Le Baptême du Christ.jpg"
    },
    {
      "Id": 6,
      "Name": "Homme de Vitruve",
      "Description": "L'architecte Vitruve écrit dans son livre sur l’architecture que les mesures de l’homme sont ordonnées par la nature comme suit: 4 doigts font une paume, 4 paumes un pied, 6 paumes une coudée et 4 coudées font un double pas et 24 paumes une longueur d’homme. Ces mesures ont été utilisées dans ses édifices ",
      "Url": "Davinci/HommeDeVitruve.jpg"
    },
    {
      "Id": 7,
      "Name": "Ginevra de' Benci oeuvre",
      "Description": "Ce tableau est le premier point de repère véritable dans louvre picturale de Léonard. C’est en effet le premier tableau de sa main qui puisse être mis en rapport avec une situation documentée. ",
      "Url": "Davinci/Ginevra de' Benci.jpg"
    },
    {
      "Id": 8,
      "Name": "L'Annonciation",
      "Description": "L'Annonciation est une huile sur bois mesurant 98 centimètres de hauteur et 217 centimètres de largeur, peinte par Léonard de Vinci vers 1472-1475. Ce tableau est exposé à la Galerie des Offices de Florence. La scène représente l’Ange Gabriel saluant la Vierge Marie et l'interrompant dans sa lecture de la Bible pour lui annoncer qu’elle est destinée à donner naissance au fils de Dieu.",
      "Url": "Davinci/L'Annonciation.jpg"
    },
    {
      "Id": 9,
      "Name": "Saint Jean-Baptiste",
      "Description": "Dans la dernière œuvre de Léonard de Vinci et qu’il réalisa ayant le bras droit paralysé, entre 1513-1516.",
      "Url": "Davinci/Saint Jean-Baptiste.jpg"
    },
    {
      "Id": 10,
      "Name": "La Belle Ferronnière",
      "Description": "La Belle Ferronnière est un tableau peint de 1495 à 1497 sur un panneau en bois de noyer et exposé au Musée du Louvre à Paris. Il est attribué à Léonard de Vinci et à son atelier.",
      "Url": "Davinci/La Belle Ferronnière.jpg"
    }
  ]
}
