{
  "Type": "New",
  "Oeuvre": [
    {
      "Id": 0,
      "Name": "Nymphéas",
      "Description": "Nymphéas est en botanique le nom savant des nénuphars blancs. Monet les cultive dans le jardin d'eau qu'il fait aménager en 1893 dans sa propriété de Giverny. A partir des années 1910 et jusqu'à la mort du peintre en 1926, le jardin et son bassin, en particulier, deviennent son unique source d'inspiration. ",
      "Url": "monet/Nympheas.jpg"
    },
    {
      "Id": 1,
      "Name": "Impression soleil levant",
      "Description": "La toile qui a donné son nom à l'impressionnisme et qui est le fleuron des collections du musée Marmottan Monet, est l'une des  peintures les plus célèbres au monde. ",
      "Url": "monet/Impression soleil levant.jpg"
    },
    {
      "Id": 2,
      "Name": "La Promenade, la femme à l ombrelle",
      "Description": "Mise en scène à chaque fois,  il met en valeur la fragilité de la femme, sa grâce sous la lumière souvent très forte, un ciel d’un bleu profond en arrière plan.",
      "Url": "monet/La Promenade, la femme à l ombrelle.png"
    },
    {
      "Id": 3,
      "Name": "Bouquet de soleils",
      "Description": "Des tournesols épanouis, C Monet fait des zones vibrantes, des capteurs solaires. Touche douce et caressante, fond travaillé de rose, de mauve, de violet : malgré les couleurs vives des fleurs jaunes, des feuilles vertes, de la nappe rouge, l'ensemble exhale une beauté comme féminine.",
      "Url": "monet/Bouquet de soleils.jpg"
    },
    {
      "Id": 4,
      "Name": "Les Coquelicots à Argenteuil",
      "Description": "Ce tableau aujourd'hui célèbre dans le monde entier, qui est sans doute l'une des œuvres impressionnistes les plus appréciées, est l'une des quelque deux cent quarante toiles que Monet produisit durant les sept années de son séjour à Argenteuil. ",
      "Url": "monet/Les Coquelicots à Argenteuil.jpg"
    },
    {
      "Id": 5,
      "Name": "Le Pont d Argenteuil",
      "Description": "Le pont d'Argenteuil, peint à l'huile sur toile de 60,5 par 80 centimètres a été réalisée en 1874, l'année de la première exposition du groupe impressionniste. Ce paysage était particulièrement cher à son coeur, puisqu'il l'a représenté sept fois.",
      "Url": "monet/Le Pont d Argenteuil.jpg"
    },
    {
      "Id": 6,
      "Name": "Le Jardin de Monet, les iris",
      "Description": "C'est en 1883 que Monet s'installe dans une petite propriété à Giverny, dans la vallée de la Seine.",
      "Url": "monet/Le Jardin de Monet, les iris.jpg"
    },
    {
      "Id": 7,
      "Name": "Meules, fin de l été, effet du matin",
      "Description": "Le présent effet du matin est peint en regardant vers le sud-ouest, en direction des hauteurs de la rive gauche de la Seine, de Port-Villez au Grand Val dont le creux apparait ici à droite",
      "Url": "monet/Meules, fin de l été, effet du matin.jpg"
    },
    {
      "Id": 8,
      "Name": "La Pie",
      "Description": "Cette œuvre, refusée au Salon de 1869, sera très critiquée ; elle était sûrement trop innovante. De taille moyenne, 89 cm de hauteur et 130 cm de long, c’est une huile sur toile ; elle est aujourd’hui conservée au musé d’Orsay à Paris dans la collection permanente.",
      "Url": "monet/La Pie.jpg"
    },
    {
      "Id": 9,
      "Name": "Champs de tulipes, Hollande",
      "Description": "Champ de tulipes, Hollande (1886), Claude Monet - Legs de la princesse de Polignac au musée du Louvre en 1944",
      "Url": "monet/Champs de tulipes, Hollande.jpg"
    },
    {
      "Id": 10,
      "Name": "Reflets verts",
      "Description": "Cette reproduction d'une œuvre d'art offre une images nette et vibrante avec une grande précision des couleurs. ",
      "Url": "monet/Reflets verts.jpg"
    }
  ]
}
