{
  "Type": "Classic",
  "Oeuvre": [
    {
      "Id": 0,
      "Name": "Still Life：Vase with Fifteen Sunflowers",
      "Description": "Les Tournesols est le nom attribué à chacun des sept tableaux peints à Arles par Vincent van Gogh en août 1888 pour les quatre premiers tableaux qui composent la série proprement dite et en janvier 1889 pour les trois derniers, appelés les Répétitions.",
      "Url": "vangogh/sunflower.jpg"
    },
    {
      "Id": 1,
      "Name": "Cafe Terrace at Night",
      "Description": "Dans cette peinture, Van Gogh a exprimé ses nouvelles impressions sur la France méridionale. L'œuvre dépeint un café situé dans le quartier de la Cité de la ville d'Arles, qui s'appelait alors la \"Terrasse\" et qui a, par la suite, été renommé \"Café van Gogh\".",
      "Url": "vangogh/Cafe Terrace at Night.jpg"
    },
    {
      "Id": 2,
      "Name": "Nuit étoilée sur le Rhône",
      "Description": "Nuit étoilée sur le Rhône est une peinture de Vincent Van Gogh, réalisée à la fin septembre 1888, représentant Arles la nuit, ville où le peintre vivait à l'époque.",
      "Url": "vangogh/Nuit_etoilee_sur_le_Rhone.jpg"
    },
    {
      "Id": 3,
      "Name": "Portrait de l'artiste",
      "Description": "Au cours de sa vie, l'artiste-peintre hollandais Vincent Van Gogh a réalisés plusieurs autoportraits. ",
      "Url": "vangogh/Portrait de l'artiste.jpg"
    },
    {
      "Id": 4,
      "Name": "La Vigne rouge",
      "Description": "La Vigne rouge à Montmajour, connu sous le nom La Vigne rouge, est une peinture à l'huile de l'artiste peintre hollandais Vincent Van Gogh, exécutée à Arles en novembre 1888. C'est le seul tableau qu'il ait vendu publiquement de son vivant.",
      "Url": "vangogh/La Vigne rouge.jpg"
    },
    {
      "Id": 5,
      "Name": "Portrait du docteur Rey",
      "Description": "Ce tableau représente l'interne Felix Rey d'Arles qui avait soigné Van Gogh à la suite de la crise d'épilepsie ou de démence au cours de laquelle le peintre s'était mutilé l'oreille. L'artiste lui a fait don de cette œuvre à titre de remerciement ou plus exactement de souvenir",
      "Url": "vangogh/Portrait du docteur Rey.jpg"
    },
    {
      "Id": 6,
      "Name": "Champ de blé aux corbeaux",
      "Description": "Champ de blé aux corbeaux est une peinture à l'huile réalisée par le peintre Vincent Van Gogh en juillet 1890.",
      "Url": "vangogh/Champ_de_ble_aux_corbeaux.jpg"
    },
    {
      "Id": 7,
      "Name": "Maison Jaune.",
      "Description": "Le tableau représente une maison du quartier de la Cavalerie située 2 place Lamartine à Arles, en France.",
      "Url": "vangogh/Maison Jaune.jpg"
    },
    {
      "Id": 8,
      "Name": "Les Mangeurs de pommes de terre.",
      "Description": "D'abord confiée à Théo Van Gogh pour une éventuelle vente, cette huile sur toile fait partie de l'exposition permanente du musée van Gogh à Amsterdam.",
      "Url": "vangogh/Les Mangeurs de pommes de terre.jpg"
    },
    {
      "Id": 9,
      "Name": "Portraits de la famille Roulin.",
      "Description": "Les Portraits de la famille Roulin forment un ensemble de portraits réalisés par le peintre hollandais Van Gogh à Arles entre 1888 et 1890.",
      "Url": "vangogh/Portraits de la famille Roulin.jpg"
    },
    {
      "Id": 10,
      "Name": "Boy Cutting Grass with a Sickle.",
      "Description": "Boy Cutting Grass with a Sickle is a watercolor painting created in 1881 by Vincent van Gogh. It is owned by the Kröller-Müller Museum.",
      "Url": "vangogh/Boy Cutting Grass with a Sickle.jpg"
    }
  ]
}
